/* Clear Canvas and History hint */
"Clear Canvas and History" = "Clear Canvas and History";

/* Draw Raster Line hint */
"Draw Raster Line" = "Draw Raster Line";

/* Draw Vector Line hint */
"Draw Vector Line" = "Draw Vector Line";

/* Redo hint */
"Redo" = "Redo";

/* Undo hint */
"Undo" = "Undo";

